QUESTIONS = [
    {
      "text": "Напишите название мероприятия.",
    },
    {
        "text": "Оцените, как было организованно мероприятие?",
        "choices": [1, 2, 3, 4, 5]
    },
    {
        "text": "Оцените насколько вам было полезно выступление докладчика?",
        "choices": [1, 2, 3, 4, 5],
    },
    {
        "text": "Что бы вы посоветовали организаторам GEW?"
    },
    {
        "text": "Откуда вы узнали о данном мероприятии?",
        "choices": [
            "Telegram",
            "Facebook",
            "Instagram",
            "Другие",
        ]
    },
]
